[
  {
    "id": 1,
    "quote": "Ta muốn ngày đó, không che được mắt ta. Ta muốn đất này, không chôn được lòng ta. Ta muốn chúng sinh, đều hiểu ý ta. Ta muốn chư Phật, đều tan thành mây khói!",
    "author": "Tôn Ngộ Không (Ngộ Không Truyện)"
  },
  {
    "id": 2,
    "quote": "Thiên đạo vô tình, coi vạn vật như chó rơm.",
    "author": "Lão Tử"
  },
  {
    "id": 3,
    "quote": "Nhân sinh trên đời, phảng phất như du khách ở trọ, bỗng nhiên như bụi trần bay xa.",
    "author": "Tru Tiên"
  },
  {
    "id": 4,
    "quote": "Ta cả đời làm việc, cần gì phải giải thích với người khác?",
    "author": "Ma Chủ (Thần Mộ)"
  },
  {
    "id": 5,
    "quote": "Không cầu thành tiên, chỉ cầu hồng trần làm bạn cùng nàng.",
    "author": "Vô Thủy Đại Đế (Già Thiên)"
  },
  {
    "id": 6,
    "quote": "Chờ ta luân hồi trở về, ngươi dám cưới vợ không?",
    "author": "Ngoan Nhân Đại Đế (Già Thiên)"
  },
  {
    "id": 7,
    "quote": "Hỏi thế gian tình là gì, mà khiến cho người ta sống chết hẹn thề?",
    "author": "Lý Mạc Sầu (Thần Điêu Hiệp Lữ)"
  },
  {
    "id": 8,
    "quote": "Con đường của ta, ta tự đi. Tương lai của ta, ta tự định đoạt.",
    "author": "Vương Lâm (Tiên Nghịch)"
  },
  {
    "id": 9,
    "quote": "Thiên nếu ép ta, ta liền nghịch thiên. Địa nếu ép ta, ta liền phá địa.",
    "author": "Hàn Lập (Phàm Nhân Tu Tiên)"
  },
  {
    "id": 10,
    "quote": "Một đời của người, có thể đốt cháy, cũng có thể mục nát. Ta lựa chọn đốt cháy, rực rỡ mà chết.",
    "author": "Tiêu Viêm (Đấu Phá Thương Khung)"
  },
  {
    "id": 11,
    "quote": "Đời người như một giấc mộng, sao phải quan tâm quá nhiều đến được mất.",
    "author": "Lệnh Hồ Xung (Tiếu Ngạo Giang Hồ)"
  },
  {
    "id": 12,
    "quote": "Chỉ cần ngươi quay đầu lại, ta vẫn luôn ở phía sau ngươi.",
    "author": "Bích Dao (Tru Tiên)"
  },
  {
    "id": 13,
    "quote": "Sức mạnh không phải để chinh phục, mà là để bảo vệ.",
    "author": "Đường Tam (Đấu La Đại Lục)"
  },
  {
    "id": 14,
    "quote": "Giang hồ là nơi nào? Chính là nơi có người, có ân oán.",
    "author": "Cổ Long"
  },
  {
    "id": 15,
    "quote": "Ta có một bình rượu, đủ để an ủi phong trần.",
    "author": "Lý Tương Di (Liên Hoa Lâu)"
  },
  {
    "id": 16,
    "quote": "Thà phụ cả thiên hạ, quyết không phụ nàng.",
    "author": "Nhiếp Ly (Yêu Thần Ký)"
  },
  {
    "id": 17,
    "quote": "Hữu duyên thiên lý năng tương ngộ, vô duyên đối diện bất tương phùng.",
    "author": "Tục ngữ cổ trang"
  },
  {
    "id": 18,
    "quote": "Con người sống trên đời, có những việc không thể không làm.",
    "author": "Kiều Phong (Thiên Long Bát Bộ)"
  },
  {
    "id": 19,
    "quote": "Ta tu đạo, không phải vì trường sinh, chỉ vì bảo vệ người bên cạnh.",
    "author": "Bạch Tiểu Thuần (Nhất Niệm Vĩnh Hằng)"
  },
  {
    "id": 20,
    "quote": "Kiếm của ta, chính là đạo của ta.",
    "author": "Diệp Phàm (Già Thiên)"
  },
  {
    "id": 21,
    "quote": "Sinh ra làm người, luôn có những chuyện không thể nào làm trái với lương tâm.",
    "author": "Quách Tĩnh (Anh Hùng Xạ Điêu)"
  },
  {
    "id": 22,
    "quote": "Giang hồ hiểm ác, lòng người khó lường.",
    "author": "Triết lý võ hiệp"
  },
  {
    "id": 23,
    "quote": "Ba mươi năm Hà Đông, ba mươi năm Hà Tây, đừng khinh thiếu niên nghèo.",
    "author": "Tiêu Viêm (Đấu Phá Thương Khung)"
  },
  {
    "id": 24,
    "quote": "Nếu trời muốn ta chết, ta cũng phải kéo trời xuống cùng chôn.",
    "author": "Lâm Động (Vũ Động Càn Khôn)"
  },
  {
    "id": 25,
    "quote": "Trong mắt ta, ngươi chỉ là một hạt bụi.",
    "author": "Lý Thất Dạ (Đế Bá)"
  }
]
