[
  {
    "id": 1,
    "quote": "Ta muốn ngày đó, không che được mắt ta. Ta muốn đất này, không chôn được lòng ta. Ta muốn chúng sinh, đều hiểu ý ta. Ta muốn chư Phật, đều tan thành mây khói!",
    "author": "Tôn Ngộ Không (Ngộ Không Truyện)"
  },
  {
    "id": 2,
    "quote": "Thiên đạo vô tình, coi vạn vật như chó rơm.",
    "author": "Lão Tử"
  },
  {
    "id": 3,
    "quote": "Nhân sinh trên đời, phảng phất như du khách ở trọ, bỗng nhiên như bụi trần bay xa.",
    "author": "Tru Tiên"
  },
  {
    "id": 4,
    "quote": "Ta cả đời làm việc, cần gì phải giải thích với người khác?",
    "author": "Ma Chủ (Thần Mộ)"
  },
  {
    "id": 5,
    "quote": "Không cầu thành tiên, chỉ cầu hồng trần làm bạn cùng nàng.",
    "author": "Vô Thủy Đại Đế (Già Thiên)"
  },
  {
    "id": 6,
    "quote": "Chờ ta luân hồi trở về, ngươi dám cưới vợ không?",
    "author": "Ngoan Nhân Đại Đế (Già Thiên)"
  },
  {
    "id": 7,
    "quote": "Hỏi thế gian tình là gì, mà khiến cho người ta sống chết hẹn thề?",
    "author": "Lý Mạc Sầu (Thần Điêu Hiệp Lữ)"
  },
  {
    "id": 8,
    "quote": "Con đường của ta, ta tự đi. Tương lai của ta, ta tự định đoạt.",
    "author": "Vương Lâm (Tiên Nghịch)"
  },
  {
    "id": 9,
    "quote": "Thiên nếu ép ta, ta liền nghịch thiên. Địa nếu ép ta, ta liền phá địa.",
    "author": "Hàn Lập (Phàm Nhân Tu Tiên)"
  },
  {
    "id": 10,
    "quote": "Một đời của người, có thể đốt cháy, cũng có thể mục nát. Ta lựa chọn đốt cháy, rực rỡ mà chết.",
    "author": "Tiêu Viêm (Đấu Phá Thương Khung)"
  },
  {
    "id": 11,
    "quote": "Đời người như một giấc mộng, sao phải quan tâm quá nhiều đến được mất.",
    "author": "Lệnh Hồ Xung (Tiếu Ngạo Giang Hồ)"
  },
  {
    "id": 12,
    "quote": "Chỉ cần ngươi quay đầu lại, ta vẫn luôn ở phía sau ngươi.",
    "author": "Bích Dao (Tru Tiên)"
  },
  {
    "id": 13,
    "quote": "Sức mạnh không phải để chinh phục, mà là để bảo vệ.",
    "author": "Đường Tam (Đấu La Đại Lục)"
  },
  {
    "id": 14,
    "quote": "Giang hồ là nơi nào? Chính là nơi có người, có ân oán.",
    "author": "Cổ Long"
  },
  {
    "id": 15,
    "quote": "Ta có một bình rượu, đủ để an ủi phong trần.",
    "author": "Lý Tương Di (Liên Hoa Lâu)"
  },
  {
    "id": 16,
    "quote": "Thà phụ cả thiên hạ, quyết không phụ nàng.",
    "author": "Nhiếp Ly (Yêu Thần Ký)"
  },
  {
    "id": 17,
    "quote": "Hữu duyên thiên lý năng tương ngộ, vô duyên đối diện bất tương phùng.",
    "author": "Tục ngữ cổ trang"
  },
  {
    "id": 18,
    "quote": "Con người sống trên đời, có những việc không thể không làm.",
    "author": "Kiều Phong (Thiên Long Bát Bộ)"
  },
  {
    "id": 19,
    "quote": "Ta tu đạo, không phải vì trường sinh, chỉ vì bảo vệ người bên cạnh.",
    "author": "Bạch Tiểu Thuần (Nhất Niệm Vĩnh Hằng)"
  },
  {
    "id": 20,
    "quote": "Kiếm của ta, chính là đạo của ta.",
    "author": "Diệp Phàm (Già Thiên)"
  },
  {
    "id": 21,
    "quote": "Sinh ra làm người, luôn có những chuyện không thể nào làm trái với lương tâm.",
    "author": "Quách Tĩnh (Anh Hùng Xạ Điêu)"
  },
  {
    "id": 22,
    "quote": "Giang hồ hiểm ác, lòng người khó lường.",
    "author": "Triết lý võ hiệp"
  },
  {
    "id": 23,
    "quote": "Ba mươi năm Hà Đông, ba mươi năm Hà Tây, đừng khinh thiếu niên nghèo.",
    "author": "Tiêu Viêm (Đấu Phá Thương Khung)"
  },
  {
    "id": 24,
    "quote": "Nếu trời muốn ta chết, ta cũng phải kéo trời xuống cùng chôn.",
    "author": "Lâm Động (Vũ Động Càn Khôn)"
  },
  {
    "id": 25,
    "quote": "Trong mắt ta, ngươi chỉ là một hạt bụi.",
    "author": "Lý Thất Dạ (Đế Bá)"
  },
  {
    "id": 26,
    "quote": "Sơn bản vô ưu, nhân tuyết bạch đầu, thủy bản vô sầu, nhân phong khởi trứu!",
    "author": "Ngã Dục Phong Thiên"
  },
  {
    "id": 27,
    "quote": "Có đôi khi, cả đời, chỉ vì năm đó một hồi gặp nhau.",
    "author": "Ngã Dục Phong Thiên"
  },
  {
    "id": 28,
    "quote": "Mưa sinh ra trên trời, chết rơi về mặt đất, cả quá trình rơi xuống chính là nhân sinh!",
    "author": "Tiên Nghịch"
  },
  {
    "id": 29,
    "quote": "Người trong thiên địa, phải có cái tâm nghịch hành… đời là giống mộng, vui thì sao… mà buồn thì sao…",
    "author": "Tiên Nghịch"
  },
  {
    "id": 30,
    "quote": "Núi cao chưa chắc đã là đỉnh, núi thấp chưa chắc đã không thành dãy. Ngươi so núi nào cao, sao không đưa mắt mà nhìn...",
    "author": "Tiên Nghịch"
  },
  {
    "id": 31,
    "quote": "Một đời ôm chặt mối tình thâm. Cam nguyện đày thân nơi đất khách...",
    "author": "Dị Thế Tà Quân"
  },
  {
    "id": 32,
    "quote": "Tháng năm tuổi trẻ là ai đang thở dài.",
    "author": "Cầu Ma"
  },
  {
    "id": 33,
    "quote": "Bao nhiêu năm sau, khi bạn nghĩ về chuyện cũ, có còn nhớ năm xưa...",
    "author": "Tru Tiên"
  },
  {
    "id": 34,
    "quote": "Thiên địa đệ nhất tà vật, không phải nó, mà là… nhân tâm!",
    "author": "Tru Tiên"
  },
  {
    "id": 35,
    "quote": "Con người ta khi nào cảm thấy cô độc nhất? Có phải là khi một mình đối mặt với sự lãnh đạm của thế gian...",
    "author": "Tru Tiên"
  },
  {
    "id": 36,
    "quote": "Tu tiên chi đạo, nghịch thiên mà đi.",
    "author": "Tiên Nghịch"
  },
  {
    "id": 37,
    "quote": "Khi tâm đã lạnh, kiếm cũng không cần rút.",
    "author": "Tru Tiên"
  },
  {
    "id": 38,
    "quote": "Nhân sinh như mộng, tiên lộ vô tình.",
    "author": "Phàm Nhân Tu Tiên"
  },
  {
    "id": 39,
    "quote": "Một niệm thành tiên, một niệm hóa ma.",
    "author": "Ngã Dục Phong Thiên"
  },
  {
    "id": 40,
    "quote": "Kẻ mạnh không hỏi đúng sai, chỉ hỏi kết quả.",
    "author": "Cầu Ma"
  },
  {
    "id": 41,
    "quote": "Không có đạo lý trên đời, chỉ có đạo lực.",
    "author": "Ma Thiên Ký"
  },
  {
    "id": 42,
    "quote": "Ký ức là lưỡi kiếm, càng nhớ càng đau.",
    "author": "Tử Dương"
  },
  {
    "id": 43,
    "quote": "Muốn bất tử, phải trả giá bằng cô độc.",
    "author": "Ngã Dục Phong Thiên"
  },
  {
    "id": 44,
    "quote": "Ngươi không điên cuồng, sao phá được thiên mệnh?",
    "author": "Cầu Ma"
  },
  {
    "id": 45,
    "quote": "Không có tiên pháp nào cứu được lòng người.",
    "author": "Tru Tiên"
  },
  {
    "id": 46,
    "quote": "Tiên lộ dài vô tận, bước sai nửa bước, thân diệt hồn tan.",
    "author": "Tiên Nghịch"
  },
  {
    "id": 47,
    "quote": "Kẻ tu đạo không sợ trời, không sợ đất, chỉ sợ chính mình không đủ kiên định.",
    "author": "Phàm Nhân Tu Tiên"
  },
  {
    "id": 48,
    "quote": "Yêu một người quá sâu, là buông bỏ đạo tâm.",
    "author": "Tru Tiên"
  },
  {
    "id": 49,
    "quote": "Một lời nói dối, đôi khi mạnh hơn cả pháp bảo.",
    "author": "Cầu Ma"
  },
  {
    "id": 50,
    "quote": "Trên đời này không có kẻ mạnh nhất, chỉ có kẻ sống dai nhất.",
    "author": "Ma Thiên Ký"
  },
  {
    "id": 51,
    "quote": "Tu tiên không phải là chuyện của người hiền lành.",
    "author": "Ngã Dục Phong Thiên"
  },
  {
    "id": 52,
    "quote": "Muốn vượt Thiên kiếp, trước hết phải vượt tâm ma.",
    "author": "Tử Dương"
  },
  {
    "id": 53,
    "quote": "Tình cảm là cấm kỵ trong tu đạo, nhưng cũng là sức mạnh lớn nhất.",
    "author": "Tru Tiên"
  },
  {
    "id": 54,
    "quote": "Không có thiên phú, phải dùng tính mạng để đổi lấy cơ hội.",
    "author": "Phàm Nhân Tu Tiên"
  },
  {
    "id": 55,
    "quote": "Đạo pháp vô biên, chỉ cần có đủ quyết tâm, không gì là không thể.",
    "author": "Tiên Nghịch"
  },
  {
    "id": 56,
    "quote": "Kẻ thù lớn nhất của tu sĩ, không phải ma quỷ, mà là chính mình.",
    "author": "Cầu Ma"
  },
  {
    "id": 57,
    "quote": "Một khi đã bước vào con đường tu tiên, thì không có đường lui.",
    "author": "Ngã Dục Phong Thiên"
  },
  {
    "id": 58,
    "quote": "Tình yêu và hận thù, đều là những thứ khiến người ta trở nên mạnh mẽ.",
    "author": "Tru Tiên"
  },
  {
    "id": 59,
    "quote": "Không có gì là không thể, chỉ cần ngươi dám làm.",
    "author": "Phàm Nhân Tu Tiên"
  },
  {
    "id": 60,
    "quote": "Thiên đạo vô tình, nhưng lòng người thì có tình.",
    "author": "Tiên Nghịch"
  }
]
